[=?]="ru" LanguageName="Русский"
10010="Перевод:\nFortem"
10020="О программе"
10040="Привязка координат к курсору"
10050="Цвет в буфер обмена"
10060="Блок перемещения по Y"
10070="Блок перемещения по X"
10080="Точка отсчёта"
10090="Сочетания клавиш"
10100="Пиксели"
10110="Миллиметры"
10115="Расстояние"
10120="Единицы измерения"
10130="Настройки"
10140="Экранная линейка"
10150="Перезапустите программу"

[=?]="en" LanguageName="English"
10010="Translation:\nFortem"
10020="About"
10040="Binding to the cursor coordinates"
10050="Color to the clipboard"
10060="Block movement in Y"
10070="Block movement in X"
10080="The reference point"
10090="Keyboard shortcuts"
10100="Pixels"
10110="Millimeters"
10115="Distance"
10120="Units of measurement"
10130="Settings"
10140="Screen ruler"
10150="Restart the program"

[=?]="--" LanguageName=""
[=?]="xx" LanguageName="xpix.lng"
